/* Localized strings in AppTrap */

"Active" = "Activo";
"Inactive" = "Inactivo";
"Start AppTrap" = "Iniciar AppTrap";
"Stop AppTrap" = "Detener AppTrap";
"Download" = "Descargar";
"Don't download" = "No descargar";
"New version" = "Nueva versión";
"A new version of AppTrap is available, do you want to download it now?" = "Hay una nueva versión de AppTrap disponible. ¿Desea descargarla ahora?";